Repository: GabrielMaxUA/ScrambleGame
Catalog: LearnScrumble/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, eu, fa, fi, fr, gl, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, ne, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sv, ta, te, th, tr, uk, vi, yue, zh, zh_tw

source: You've answered your %lld free words for today. Come back tomorrow, or unlock unlimited words.
ar: لقد أجبت عن %lld كلمة مجانية اليوم. عُد غدًا، أو افتح عددًا غير محدود من الكلمات.
bg: Отговорихте на %lld безплатни думи за днес. Върнете се утре или отключете неограничен брой думи.
bn: আপনি আজকের %lld টি ফ্রি শব্দের উত্তর দিয়েছেন। আগামীকাল আবার আসুন, অথবা সীমাহীন শব্দ আনলক করুন।
ca: Has respost les %lld paraules gratuïtes d’avui. Torna demà o desbloqueja paraules il·limitades.
cs: Dnes jste odpověděli na všech %lld slov zdarma. Vraťte se zítra, nebo si odemkněte neomezený počet slov.
da: Du har besvaret dine %lld gratis ord for i dag. Kom tilbage i morgen, eller lås op for ubegrænsede ord.
de: Du hast heute deine %lld Gratis-Wörter beantwortet. Komm morgen wieder oder schalte unbegrenzt viele Wörter frei.
el: Απάντησες στις %lld δωρεάν λέξεις για σήμερα. Έλα ξανά αύριο ή ξεκλείδωσε απεριόριστες λέξεις.
es: Has respondido tus %lld palabras gratis de hoy. Vuelve mañana o desbloquea palabras ilimitadas.
eu: Gaurko %lld doako hitzak erantzun dituzu. Itzuli bihar, edo desblokeatu hitz mugagabeak.
fa: شما به %lld کلمه رایگان امروز پاسخ داده‌اید. فردا برگردید یا کلمات نامحدود را باز کنید.
fi: Olet vastannut tämän päivän %lld ilmaiseen sanaan. Palaa huomenna tai avaa rajattomat sanat.
fr: Vous avez répondu à vos %lld mots gratuits du jour. Revenez demain ou débloquez des mots illimités.
gl: Respondiches as túas %lld palabras gratuítas de hoxe. Volve mañá ou desbloquea palabras ilimitadas.
gu: તમે આજના %lld મફત શબ્દોના જવાબ આપી દીધા છે. કાલે પાછા આવો, અથવા અમર્યાદિત શબ્દો અનલૉક કરો.
he: עניתם על %lld המילים החינמיות של היום. חזרו מחר, או פתחו מילים ללא הגבלה.
hi: आपने आज के %lld मुफ़्त शब्दों के जवाब दे दिए हैं। कल फिर आएँ, या असीमित शब्द अनलॉक करें।
hr: Odgovorili ste na današnjih %lld besplatnih riječi. Vratite se sutra ili otključajte neograničen broj riječi.
hu: Megválaszoltad a mai %lld ingyenes szót. Gyere vissza holnap, vagy oldd fel a korlátlan szavakat.
id: Kamu sudah menjawab %lld kata gratis hari ini. Kembali lagi besok, atau buka kata tanpa batas.
it: Hai risposto alle tue %lld parole gratuite di oggi. Torna domani o sblocca parole illimitate.
ja: 今日の無料単語%lld個に回答しました。明日また来るか、無制限の単語のロックを解除してください。
kk: Бүгінгі %lld тегін сөзге жауап бердіңіз. Ертең қайта келіңіз немесе шектеусіз сөздерді ашыңыз.
kn: ನೀವು ಇಂದಿನ %lld ಉಚಿತ ಪದಗಳಿಗೆ ಉತ್ತರಿಸಿದ್ದೀರಿ. ನಾಳೆ ಮತ್ತೆ ಬನ್ನಿ, ಅಥವಾ ಅನಿಯಮಿತ ಪದಗಳನ್ನು ಅನ್‌ಲಾಕ್ ಮಾಡಿ.
ko: 오늘의 무료 단어 %lld개에 모두 답했습니다. 내일 다시 오거나 무제한 단어를 잠금 해제하세요.
lt: Atsakėte į šiandienos %lld nemokamų žodžių. Grįžkite rytoj arba atrakinkite neribotą žodžių skaičių.
ml: ഇന്നത്തെ %lld സൗജന്യ വാക്കുകൾക്കും നിങ്ങൾ ഉത്തരം നൽകി. നാളെ വീണ്ടും വരൂ, അല്ലെങ്കിൽ പരിധിയില്ലാത്ത വാക്കുകൾ അൺലോക്ക് ചെയ്യൂ.
mr: तुम्ही आजच्या %lld मोफत शब्दांची उत्तरे दिली आहेत. उद्या पुन्हा या, किंवा अमर्यादित शब्द अनलॉक करा.
ms: Anda telah menjawab %lld perkataan percuma untuk hari ini. Kembali esok, atau buka kunci perkataan tanpa had.
nb: Du har svart på dagens %lld gratisord. Kom tilbake i morgen, eller lås opp ubegrensede ord.
ne: तपाईंले आजका %lld निःशुल्क शब्दहरूको उत्तर दिनुभयो। भोलि फेरि आउनुहोस्, वा असीमित शब्दहरू अनलक गर्नुहोस्।
nl: Je hebt je %lld gratis woorden voor vandaag beantwoord. Kom morgen terug of ontgrendel onbeperkt woorden.
or: ଆପଣ ଆଜିର %lld ଟି ମାଗଣା ଶବ୍ଦର ଉତ୍ତର ଦେଇଛନ୍ତି। କାଲି ପୁଣି ଆସନ୍ତୁ, କିମ୍ବା ଅସୀମିତ ଶବ୍ଦ ଅନଲକ କରନ୍ତୁ।
pa: ਤੁਸੀਂ ਅੱਜ ਦੇ %lld ਮੁਫ਼ਤ ਸ਼ਬਦਾਂ ਦੇ ਜਵਾਬ ਦੇ ਦਿੱਤੇ ਹਨ। ਕੱਲ੍ਹ ਮੁੜ ਆਓ, ਜਾਂ ਅਸੀਮਤ ਸ਼ਬਦ ਅਨਲੌਕ ਕਰੋ।
pl: Wykorzystano dzisiejsze %lld darmowych słów. Wróć jutro lub odblokuj nielimitowane słowa.
pt_br: Você respondeu às suas %lld palavras grátis de hoje. Volte amanhã ou desbloqueie palavras ilimitadas.
pt_pt: Respondeu às suas %lld palavras gratuitas de hoje. Volte amanhã ou desbloqueie palavras ilimitadas.
ro: Ai răspuns la cele %lld de cuvinte gratuite de azi. Revino mâine sau deblochează cuvinte nelimitate.
ru: Вы ответили на все %lld бесплатных слов на сегодня. Возвращайтесь завтра или откройте безлимитный доступ к словам.
sk: Dnes ste odpovedali na všetkých %lld slov zadarmo. Vráťte sa zajtra alebo si odomknite neobmedzený počet slov.
sl: Odgovorili ste na vseh %lld današnjih brezplačnih besed. Vrnite se jutri ali odklenite neomejeno število besed.
sq: Iu përgjigje %lld fjalëve falas të sotme. Kthehu nesër ose zhblloko fjalë të pakufizuara.
sv: Du har svarat på dagens %lld gratisord. Kom tillbaka i morgon eller lås upp obegränsat antal ord.
ta: இன்றைய %lld இலவச சொற்களுக்கும் பதிலளித்துவிட்டீர்கள். நாளை மீண்டும் வாருங்கள், அல்லது வரம்பற்ற சொற்களைத் திறக்கவும்.
te: మీరు ఈరోజు %lld ఉచిత పదాలకు సమాధానం ఇచ్చారు. రేపు మళ్లీ రండి, లేదా అపరిమిత పదాలను అన్‌లాక్ చేయండి.
th: คุณตอบคำศัพท์ฟรีครบ %lld คำของวันนี้แล้ว กลับมาใหม่พรุ่งนี้ หรือปลดล็อกคำศัพท์แบบไม่จำกัด
tr: Bugünkü %lld ücretsiz kelimeni yanıtladın. Yarın tekrar gel veya sınırsız kelimenin kilidini aç.
uk: Ви відповіли на всі %lld безкоштовних слів на сьогодні. Повертайтеся завтра або відкрийте необмежену кількість слів.
vi: Bạn đã trả lời %lld từ miễn phí của hôm nay. Hãy quay lại vào ngày mai hoặc mở khóa số từ không giới hạn.
yue: 你今天已回答 %lld 個免費詞彙。明天再來，或解鎖無限詞彙。
zh: 你今天已回答了 %lld 个免费单词。明天再来，或解锁无限单词。
zh_tw: 你今天已回答 %lld 個免費單字。明天再來，或解鎖無限單字。

source: Your purchases have been restored.
ar: تمت استعادة مشترياتك.
bg: Покупките ви са възстановени.
bn: আপনার কেনাকাটা পুনরুদ্ধার করা হয়েছে।
ca: S’han restaurat les teves compres.
cs: Vaše nákupy byly obnoveny.
da: Dine køb er blevet gendannet.
de: Deine Käufe wurden wiederhergestellt.
el: Οι αγορές σου επαναφέρθηκαν.
es: Se han restaurado tus compras.
eu: Zure erosketak leheneratu dira.
fa: خریدهای شما بازیابی شد.
fi: Ostosi on palautettu.
fr: Vos achats ont été restaurés.
gl: Restauráronse as túas compras.
gu: તમારી ખરીદીઓ પુનઃસ્થાપિત થઈ ગઈ છે.
he: הרכישות שלכם שוחזרו.
hi: आपकी खरीदारी बहाल कर दी गई है।
hr: Vaše kupnje su vraćene.
hu: A vásárlásaidat visszaállítottuk.
id: Pembelianmu telah dipulihkan.
it: I tuoi acquisti sono stati ripristinati.
ja: 購入を復元しました。
kk: Сатып алуларыңыз қалпына келтірілді.
kn: ನಿಮ್ಮ ಖರೀದಿಗಳನ್ನು ಮರುಸ್ಥಾಪಿಸಲಾಗಿದೆ.
ko: 구입 항목이 복원되었습니다.
lt: Jūsų pirkiniai atkurti.
ml: നിങ്ങളുടെ വാങ്ങലുകൾ പുനഃസ്ഥാപിച്ചു.
mr: तुमची खरेदी पुनर्संचयित केली आहे.
ms: Pembelian anda telah dipulihkan.
nb: Kjøpene dine er gjenopprettet.
ne: तपाईंका खरिदहरू पुनर्स्थापना गरिएका छन्।
nl: Je aankopen zijn hersteld.
or: ଆପଣଙ୍କ କ୍ରୟଗୁଡ଼ିକ ପୁନରୁଦ୍ଧାର କରାଯାଇଛି।
pa: ਤੁਹਾਡੀਆਂ ਖਰੀਦਾਂ ਬਹਾਲ ਕਰ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ।
pl: Twoje zakupy zostały przywrócone.
pt_br: Suas compras foram restauradas.
pt_pt: As suas compras foram restauradas.
ro: Achizițiile tale au fost restaurate.
ru: Ваши покупки восстановлены.
sk: Vaše nákupy boli obnovené.
sl: Vaši nakupi so bili obnovljeni.
sq: Blerjet e tua u rikthyen.
sv: Dina köp har återställts.
ta: நீங்கள் வாங்கியவை மீட்டமைக்கப்பட்டன.
te: మీ కొనుగోళ్లు పునరుద్ధరించబడ్డాయి.
th: กู้คืนรายการซื้อของคุณแล้ว
tr: Satın alımların geri yüklendi.
uk: Ваші покупки відновлено.
vi: Giao dịch mua của bạn đã được khôi phục.
yue: 已恢復你的購買項目。
zh: 已恢复你的购买项目。
zh_tw: 已回復你的購買項目。

source: Your review words couldn't be loaded right now. Please try again.
ar: تعذّر تحميل كلمات المراجعة الآن. يُرجى المحاولة مرة أخرى.
bg: Думите за преговор не могат да се заредят в момента. Опитайте отново.
bn: আপনার পুনরাবৃত্তির শব্দগুলো এখন লোড করা যায়নি। আবার চেষ্টা করুন।
ca: Ara mateix no s’han pogut carregar les paraules de repàs. Torna-ho a provar.
cs: Slova k opakování se teď nepodařilo načíst. Zkuste to znovu.
da: Dine repetitionsord kunne ikke indlæses lige nu. Prøv igen.
de: Deine Wiederholungswörter konnten gerade nicht geladen werden. Bitte versuche es erneut.
el: Δεν ήταν δυνατή η φόρτωση των λέξεων επανάληψης. Δοκίμασε ξανά.
es: No se pudieron cargar tus palabras de repaso. Inténtalo de nuevo.
eu: Ezin izan dira errepasatzeko hitzak kargatu orain. Saiatu berriro.
fa: کلمات مرور الان بارگیری نشدند. دوباره امتحان کنید.
fi: Kerrattavia sanoja ei voitu ladata juuri nyt. Yritä uudelleen.
fr: Impossible de charger vos mots à réviser pour le moment. Veuillez réessayer.
gl: Non se puideron cargar as palabras de repaso. Téntao de novo.
gu: તમારા પુનરાવર્તનના શબ્દો હાલમાં લોડ થઈ શક્યા નથી. ફરી પ્રયાસ કરો.
he: לא ניתן לטעון כרגע את מילות החזרה. נסו שוב.
hi: अभी आपके दोहराने वाले शब्द लोड नहीं हो सके। कृपया फिर से कोशिश करें।
hr: Riječi za ponavljanje trenutačno se ne mogu učitati. Pokušajte ponovno.
hu: Az ismétlendő szavakat most nem sikerült betölteni. Próbáld újra.
id: Kata-kata ulasanmu tidak dapat dimuat saat ini. Coba lagi.
it: Impossibile caricare le parole da ripassare in questo momento. Riprova.
ja: 復習用の単語を読み込めませんでした。もう一度お試しください。
kk: Қайталау сөздерін қазір жүктеу мүмкін болмады. Қайталап көріңіз.
kn: ನಿಮ್ಮ ಪುನರಾವರ್ತನೆಯ ಪದಗಳನ್ನು ಈಗ ಲೋಡ್ ಮಾಡಲಾಗಲಿಲ್ಲ. ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 복습 단어를 지금 불러올 수 없습니다. 다시 시도하세요.
lt: Šiuo metu nepavyko įkelti kartojimo žodžių. Bandykite dar kartą.
ml: നിങ്ങളുടെ ആവർത്തന വാക്കുകൾ ഇപ്പോൾ ലോഡ് ചെയ്യാനായില്ല. വീണ്ടും ശ്രമിക്കൂ.
mr: तुमचे उजळणीचे शब्द सध्या लोड होऊ शकले नाहीत. कृपया पुन्हा प्रयत्न करा.
ms: Perkataan ulang kaji anda tidak dapat dimuatkan sekarang. Cuba lagi.
nb: Repetisjonsordene dine kunne ikke lastes inn akkurat nå. Prøv igjen.
ne: अहिले तपाईंका दोहोर्याउने शब्द लोड हुन सकेनन्। फेरि प्रयास गर्नुहोस्।
nl: Je herhaalwoorden konden nu niet worden geladen. Probeer het opnieuw.
or: ଆପଣଙ୍କ ପୁନରାବୃତ୍ତି ଶବ୍ଦ ଏବେ ଲୋଡ୍ ହୋଇପାରିଲା ନାହିଁ। ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਤੁਹਾਡੇ ਦੁਹਰਾਈ ਵਾਲੇ ਸ਼ਬਦ ਇਸ ਵੇਲੇ ਲੋਡ ਨਹੀਂ ਹੋ ਸਕੇ। ਫਿਰ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Nie udało się teraz wczytać słów do powtórki. Spróbuj ponownie.
pt_br: Não foi possível carregar suas palavras de revisão agora. Tente de novo.
pt_pt: Não foi possível carregar as suas palavras de revisão neste momento. Tente novamente.
ro: Cuvintele de recapitulat nu au putut fi încărcate acum. Încearcă din nou.
ru: Не удалось загрузить слова для повторения. Попробуйте снова.
sk: Slová na opakovanie sa teraz nepodarilo načítať. Skúste to znova.
sl: Besed za ponavljanje trenutno ni bilo mogoče naložiti. Poskusite znova.
sq: Fjalët për përsëritje nuk u ngarkuan dot tani. Provo përsëri.
sv: Dina repetitionsord kunde inte laddas just nu. Försök igen.
ta: உங்கள் மீள்பார்வைச் சொற்களை இப்போது ஏற்ற முடியவில்லை. மீண்டும் முயலவும்.
te: మీ పునశ్చరణ పదాలను ప్రస్తుతం లోడ్ చేయలేకపోయాం. మళ్లీ ప్రయత్నించండి.
th: ไม่สามารถโหลดคำศัพท์สำหรับทบทวนได้ในขณะนี้ โปรดลองอีกครั้ง
tr: Tekrar kelimelerin şu anda yüklenemedi. Lütfen tekrar dene.
uk: Не вдалося завантажити слова для повторення. Спробуйте ще раз.
vi: Hiện không thể tải các từ ôn tập của bạn. Vui lòng thử lại.
yue: 暫時無法載入你的溫習詞彙。請再試。
zh: 目前无法加载你的复习单词。请重试。
zh_tw: 目前無法載入你的複習單字。請再試一次。

source: Choosing a different voice is part of the subscription. Would you like to see the plans?
ar: اختيار صوت مختلف جزء من الاشتراك. هل تريد الاطلاع على الخطط؟
bg: Изборът на друг глас е част от абонамента. Искате ли да видите плановете?
bn: ভিন্ন কণ্ঠস্বর বেছে নেওয়া সাবস্ক্রিপশনের অংশ। আপনি কি প্ল্যানগুলো দেখতে চান?
ca: Triar una veu diferent forma part de la subscripció. Vols veure els plans?
cs: Výběr jiného hlasu je součástí předplatného. Chcete si prohlédnout plány?
da: At vælge en anden stemme er en del af abonnementet. Vil du se abonnementerne?
de: Eine andere Stimme zu wählen ist Teil des Abos. Möchtest du die Angebote sehen?
el: Η επιλογή διαφορετικής φωνής είναι μέρος της συνδρομής. Θέλεις να δεις τα πακέτα;
es: Elegir otra voz forma parte de la suscripción. ¿Quieres ver los planes?
eu: Beste ahots bat aukeratzea harpidetzaren parte da. Planak ikusi nahi dituzu?
fa: انتخاب صدای دیگر بخشی از اشتراک است. می‌خواهید طرح‌ها را ببینید؟
fi: Toisen äänen valitseminen kuuluu tilaukseen. Haluatko nähdä tilausvaihtoehdot?
fr: Le choix d’une autre voix fait partie de l’abonnement. Voulez-vous voir les offres ?
gl: Escoller outra voz forma parte da subscrición. Queres ver os plans?
gu: અલગ અવાજ પસંદ કરવો સબ્સ્ક્રિપ્શનનો ભાગ છે. શું તમે પ્લાન જોવા માંગો છો?
he: בחירת קול אחר היא חלק מהמינוי. רוצים לראות את המסלולים?
hi: अलग आवाज़ चुनना सदस्यता का हिस्सा है। क्या आप प्लान देखना चाहेंगे?
hr: Odabir drugog glasa dio je pretplate. Želite li vidjeti pretplate?
hu: Másik hang választása az előfizetés része. Szeretnéd megnézni a csomagokat?
id: Memilih suara lain adalah bagian dari langganan. Mau lihat paketnya?
it: Scegliere una voce diversa fa parte dell’abbonamento. Vuoi vedere i piani?
ja: 別の声の選択はサブスクリプションに含まれています。プランを確認しますか？
kk: Басқа дауысты таңдау жазылымға кіреді. Жоспарларды көргіңіз келе ме?
kn: ಬೇರೆ ಧ್ವನಿಯನ್ನು ಆಯ್ಕೆ ಮಾಡುವುದು ಚಂದಾದಾರಿಕೆಯ ಭಾಗವಾಗಿದೆ. ಯೋಜನೆಗಳನ್ನು ನೋಡಲು ಬಯಸುವಿರಾ?
ko: 다른 음성 선택은 구독에 포함된 기능입니다. 요금제를 확인하시겠어요?
lt: Kito balso pasirinkimas yra prenumeratos dalis. Ar norite peržiūrėti planus?
ml: മറ്റൊരു ശബ്ദം തിരഞ്ഞെടുക്കുന്നത് സബ്‌സ്‌ക്രിപ്‌ഷന്റെ ഭാഗമാണ്. പ്ലാനുകൾ കാണണോ?
mr: वेगळा आवाज निवडणे सदस्यत्वाचा भाग आहे. तुम्हाला प्लॅन पाहायचे आहेत का?
ms: Memilih suara lain ialah sebahagian daripada langganan. Adakah anda mahu melihat pelan?
nb: Å velge en annen stemme er en del av abonnementet. Vil du se abonnementene?
ne: फरक आवाज छान्नु सदस्यताको हिस्सा हो। के तपाईं योजनाहरू हेर्न चाहनुहुन्छ?
nl: Een andere stem kiezen hoort bij het abonnement. Wil je de abonnementen bekijken?
or: ଭିନ୍ନ ସ୍ୱର ବାଛିବା ସଦସ୍ୟତାର ଅଂଶ। ଆପଣ ଯୋଜନାଗୁଡ଼ିକ ଦେଖିବାକୁ ଚାହାନ୍ତି କି?
pa: ਵੱਖਰੀ ਆਵਾਜ਼ ਚੁਣਨਾ ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਦਾ ਹਿੱਸਾ ਹੈ। ਕੀ ਤੁਸੀਂ ਪਲਾਨ ਦੇਖਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Wybór innego głosu jest częścią subskrypcji. Chcesz zobaczyć plany?
pt_br: Escolher outra voz faz parte da assinatura. Quer ver os planos?
pt_pt: Escolher outra voz faz parte da subscrição. Quer ver os planos?
ro: Alegerea altei voci face parte din abonament. Vrei să vezi planurile?
ru: Выбор другого голоса входит в подписку. Хотите посмотреть тарифы?
sk: Výber iného hlasu je súčasťou predplatného. Chcete si pozrieť plány?
sl: Izbira drugega glasu je del naročnine. Si želite ogledati pakete?
sq: Zgjedhja e një zëri tjetër është pjesë e abonimit. Dëshiron të shohësh planet?
sv: Att välja en annan röst ingår i prenumerationen. Vill du se prenumerationerna?
ta: வேறு குரலைத் தேர்ந்தெடுப்பது சந்தாவின் ஒரு பகுதி. திட்டங்களைப் பார்க்க விரும்புகிறீர்களா?
te: వేరే వాయిస్‌ను ఎంచుకోవడం సబ్‌స్క్రిప్షన్‌లో భాగం. ప్లాన్‌లను చూడాలనుకుంటున్నారా?
th: การเลือกเสียงอื่นเป็นส่วนหนึ่งของการสมัครสมาชิก ต้องการดูแพ็กเกจไหม?
tr: Farklı bir ses seçmek aboneliğe dahildir. Planları görmek ister misin?
uk: Вибір іншого голосу входить до підписки. Бажаєте переглянути тарифи?
vi: Chọn giọng nói khác là một phần của gói đăng ký. Bạn có muốn xem các gói không?
yue: 選擇其他聲音屬於訂閱功能。要查看訂閱方案嗎？
zh: 选择其他声音属于订阅功能。要查看订阅方案吗？
zh_tw: 選擇其他聲音屬於訂閱功能。要查看訂閱方案嗎？
